Repository: HungLV4/AmazingDailyPhoto
Catalog: Grow Up/Grow Up/Resources/AppResources.*.xlf
Languages: vi_vn

# Resx/ResourceLanguage
source: en-US
vi_vn: vi-VN

# Resx/TextID9
source: With Amazing Daily Photo, never miss any important event of your life!
vi_vn: Ghi lại mọi khoảnh khắc cuộc sống với Amazing Daily Photo.

# Resx/TextID8
source: about
vi_vn: thông tin

# Resx/TextID7
source: settings
vi_vn: cài đặt

# Resx/TextID6
source: Location
vi_vn: Địa điểm

# Resx/TextID5
source: Add caption
vi_vn: Thông tin ảnh

# Resx/TextID4
source: Add filter
vi_vn: Thêm hiệu ứng

# Resx/TextID3
source: Generate calendar
vi_vn: Tạo lịch từ ảnh của bạn

# Resx/TextID30
source: Select photos to upload
vi_vn: Chọn ảnh

# Resx/TextID34
source: Unselect all
vi_vn: Bỏ chọn tất cả

# Resx/TextID33
source: Select all
vi_vn: Chọn tất cả

# Resx/TextID2
source: Settings
vi_vn: Cài đặt

# Resx/TextID21
source: Please review my app
vi_vn: Đánh giá ứng dụng

# Resx/TextID25
source: Display in calendar
vi_vn: Hiển thị trong lịch

# Resx/TextID26
source: Date
vi_vn: Ngày chụp

# Resx/TextID28
source: Add location
vi_vn: Thêm địa điểm

# Resx/TextID27
source: Add #tag
vi_vn: Thêm #tag

# Resx/TextID24
source: Save
vi_vn: Lưu

# Resx/TextID23
source: Delete
vi_vn: Xóa

# Resx/TextID20
source: Thank you for using Amazing Daily Photo for a while now, would you like to review this app?
vi_vn: Cảm ơn bạn đã ủng hộ Amazing Daily Photo trong thời gian qua, bạn có muốn cho chúng tôi ý kiến về ứng dụng này?

# Resx/TextID15
source: Select month and background
vi_vn: Lựa chọn tháng và hình nền

# Resx/TextID19
source: Image is saved to camera roll
vi_vn: Hình ảnh đã được lưu vào Camera Roll

# Resx/TextID18
source: Location service is not avaiable.
vi_vn: GPS không phản hồi

# Resx/TextID17
source: Network is not avaiable
vi_vn: Không kết nối được đến máy chủ địa điểm

# Resx/TextID16
source: Would you allow the application to use your GPS position?
vi_vn: Cho phép ứng dụng truy cập thông tin GPS của bạn?

# Resx/TextID14
source: Select other app as lockscreen provider
vi_vn: Lựa chọn ứng dụng khác làm ảnh nền

# Resx/TextID13
source: We respect your privacy. We may access your location just to provide you with more relevant places address. Your information will not be used for any other purposes.
vi_vn: Chúng tôi tôn trọng quyền riêng tư của bạn. Mọi thông tin GPS chỉ được sử dụng nhằm cung cấp thông tin vị trí chính xác hơn và không được sử dụng với mục đích nào khác.

# Resx/TextID12
source: Copyright
vi_vn: Bản quyền

# Resx/TextID11
source: rate this app
vi_vn: đánh giá ứng dụng

# Resx/TextID10
source: technical support/feedback email
vi_vn: phản hồi cho tác giả

# Resx/TextID1
source: Search with #tag
vi_vn: Tìm kiếm với #tag
